[
    {
        "service_id": "01",
        "title":"Product Photo Advertising",
        "img": "https://images.pexels.com/photos/1667071/pexels-photo-1667071.jpeg?cs=srgb&dl=pexels-laryssa-suaid-1667071.jpg&fm=jpg&h=300&w=550&fit=crop&_gl=1*1hlae9d*_ga*NDAwNTIyNDM1LjE2NTg5OTQ3NzI.*_ga_8JE65Q40S6*MTY2Nzg4MjMxOC4xNy4xLjE2Njc4ODIzOTAuMC4wLjA.",
        "price":"85",
        "rating":"3.9",
        "detail":"High-quality photography is critical in capturing and engaging the attention of your online audience. Professionally shot, recent photos of your products. A library of high-resolution images empower both your digital marketing strategy and your website's visual storytelling. Of course, you probably already know that top-quality product photography is a big factor in boosting e-commerce conversions it makes shoppers 3x more likely to purchase.I have years of experience shooting products that highlight product details. Since you can't meet each potential new online lead in person, professional, high-resolution photos are absolutely essential to making a positive first impression. Choose me and I will take care of your products."

    },
    {
        "service_id": "02",
        "title":"Professional Food Photo",
        "img": "https://images.pexels.com/photos/1279330/pexels-photo-1279330.jpeg?cs=srgb&dl=pexels-lisa-fotios-1279330.jpg&fm=jpg&h=300&w=550&fit=crop&_gl=1*1k26zve*_ga*NDAwNTIyNDM1LjE2NTg5OTQ3NzI.*_ga_8JE65Q40S6*MTY2Nzg4MjMxOC4xNy4xLjE2Njc4ODMyMDQuMC4wLjA.",
        "price":"110",
        "rating":"4.3",
        "detail":"Professional food photography is about more than food: it is about the story that all of the elements that make up a photograph tell about that food. A great culinary photographer understands the way that composition, lighting, tabletop, and background all come together, and how to guide these elements to tell a story for a specific purpose. The story that a restaurant photographer tells in the images can differ based on the intent of each image.Is your company planning a photo shoot in the next few months? Choose my service for the best outcome "

    },
    {
        "service_id": "03",
        "title":"Architectural Photography Service",
        "img": "https://images.pexels.com/photos/340981/pexels-photo-340981.jpeg?cs=srgb&dl=pexels-cosmin-paduraru-340981.jpg&fm=jpg&h=300&w=550&fit=crop&_gl=1*cv5p2g*_ga*NDAwNTIyNDM1LjE2NTg5OTQ3NzI.*_ga_8JE65Q40S6*MTY2Nzg4MjMxOC4xNy4xLjE2Njc4ODQzMTYuMC4wLjA.",
        "price":"70",
        "rating":"3.7",
        "detail":"Architecture photography (also Architectural photography) is a specialty that records and describes man-made spaces.From the urban, architectural photography allows the description of the city and the context of the architectural work. An image can clearly show the relationship of a building or structure to the surrounding environment.My specialization in architectural photography allows me to document various projects by different architects. My architectural images have been published in books and specialized magazines, portfolios of studios or construction companies, Real State catalogues, real estate, architecture exhibitions and have also been used as study material in architecture, design and urbanism degrees. Architectural photography services are very useful for construction companies, urban planners and real estate developers."

    },
    {
        "service_id": "04",
        "title":"Professional Headshot Photography",
        "img": "https://images.pexels.com/photos/3800848/pexels-photo-3800848.jpeg?cs=srgb&dl=pexels-harrison-haines-3800848.jpg&fm=jpg&h=300&w=550&fit=crop&_gl=1*164mxz7*_ga*NDAwNTIyNDM1LjE2NTg5OTQ3NzI.*_ga_8JE65Q40S6*MTY2Nzg4MjMxOC4xNy4xLjE2Njc4ODQ3MzkuMC4wLjA.",
        "price":"95",
        "rating":"4.0",
        "detail":"Professional headshot photography services providers take and manage headshot photos, which are typically used on corporate websites, on a resume, or on a social media page. I will do this job for you. You can come to my stdio or invite me. Don't worry because I will bring my own photography gear, including lights, backdrops, and other props. Get my service to showcase each individual working at the company. In many cases, headshots end up on the business' website for a visually consistent, maintained team web page. I will also handle the editing of each photo. So its a win for all of us. "

    },
    {
        "service_id": "05",
        "title":"Event Photography",
        "img": "https://images.pexels.com/photos/4364784/pexels-photo-4364784.jpeg?cs=srgb&dl=pexels-giuseppe-messina-4364784.jpg&fm=jpg&h=300&w=550&fit=crop&_gl=1*1djqj6p*_ga*NDAwNTIyNDM1LjE2NTg5OTQ3NzI.*_ga_8JE65Q40S6*MTY2Nzg4MjMxOC4xNy4xLjE2Njc4ODU1MzYuMC4wLjA.",
        "price":"125",
        "rating":"4.7",
        "detail":"I believe that on your big day I am telling a story. Capturing those special moments and emotions in a natural style are what I do best. Documenting your big day is an important decision, so with this in mind contact me today, for further information on my service.Shutter Blender always strives to provide high quality photography service for its clients from all industries at competitive rates. I provide my clients the processed images at 2 resolutions that are ideal for print and online use, within 5-10 business days."

    },
    {
        "service_id": "06",
        "title":"Portrait",
        "img": "https://images.pexels.com/photos/1727547/pexels-photo-1727547.jpeg?cs=srgb&dl=pexels-rodolfo-quir%C3%B3s-1727547.jpg&fm=jpg&h=300&w=550&fit=crop&_gl=1*1wanqoa*_ga*NDAwNTIyNDM1LjE2NTg5OTQ3NzI.*_ga_8JE65Q40S6*MTY2Nzg4MjMxOC4xNy4xLjE2Njc4ODU4MzguMC4wLjA.",
        "price":"70",
        "rating":"4.0",
        "detail":"Portrait photography is a very well-known and popular style of photography. This style of photography is all about trying to capture the personality, identity, soul, and emotions of a person by utilizing the background atmosphere, poses, and lighting.Choose me  capture the personality of yours or your group  by using effective lighting, backdrops, and poses. A portrait photograph may be artistic or clinical. That depends on your need feel free to contact me."

    }
]